const qnaList = [
  {
    q: '이번주 나의 불타는 금요일 계획은?',
    a: [
      { answer: '말해 뭐해!<br>친구들이랑 나가서<br>놀아야지!', type: [0, 1, 2, 3] },
      { answer: '집에서 누워서<br>쉬는게 최고지.<br>침대는 나의 집!', type: [4, 5] },
    ]
  },
  {
    q: '친구랑 즐겁게 놀고있는데 다가온 막차시간! &nbsp;당신의 선택은?',
    a: [
      { answer: '첫차가 막차지!<br>밤새 놀자!', type: [0, 1, 2, 3] },
      { answer: '그래도 잠은 집에서!<br>막차타러 간다', type: [2, 3, 4, 5] },
    ]
  },
  {
    q: '누워서 뒹굴거리던 당신의 눈앞에 나타난 체력바! &nbsp;당신의 체력은?',
    a: [
      { answer: '당연히 절반은<br>넘어가지<br>아직 쌩쌩해!', type: [0, 1] },
      { answer: '그만둬!<br>나의 체력은<br>이미 바닥이야!', type: [4, 5] },
    ]
  },
  {
    q: '앗! &nbsp;놀고있는 당신의 눈앞에 무엇인가 신기한 것이?',
    a: [
      { answer: '신기한게 나왔으면<br>씹고 뜯고 맛보고<br>즐겨야지!', type: [0] },
      { answer: '볼 틈도 아깝다.<br>보지도 않고<br>놀러나간다.', type: [1] },
    ]
  },
  {
    q: '잠에든 당신! &nbsp;꿈에서 보이는 화려한 건축물의 정체는?',
    a: [
      { answer: '환상적인<br>이세계의 궁전!', type: [2] },
      { answer: '고풍스럽고<br>우아한 궁궐!', type: [3]},
    ]
  },

  {
    q: '여행을 가려는 당신! &nbsp;어디까지 갈수 있을까?',
    a: [
      { answer: '나는 삼보이상<br>택시야..<br>못움직여...', type: [5] },
      { answer: '그래도 여행인데<br>여기저기<br>둘러봐야지', type: [4] },
    ]
  }

]

const infoList = [
  {
    name: '느껴보지 못한 짜릿함 ‘액티비티’',
    desc: '2RUN TRIP에서 전에 느껴보지 못한 짜릿함을 경험하세요'
  },
  {
    name: '바쁜 당신의 완벽한 하루 ‘당일치기’',
    desc: '2RUN TRIP에서 당신만의 완벽한 하루를 만들어보세요'
  },
  {
    name: '환~상의 나라로 오세요! ‘테마파크’',
    desc: '2RUN TRIP에서 환상의 세계로 떠나보세요'
  },
  {
    name: '과거를 돌아보고, 현재를 바라보는 ‘전통문화 체험’',
    desc: '2RUN TRIP에서 민족의 얼을 찾아보세요'
  },
  {
    name: '일상에 지친 자신에게 선물하는 자연속의 휴식 ‘힐링’',
    desc: '2RUN TRIP에서 그림같은 풍경을 찾아보세요'
  },
  {
    name: '도심 속 나만의 아늑한 별장 ‘호캉스’',
    desc: '2RUN TRIP에서 완벽한 휴식을 구상해보세요'
  }

]
